{
  "header": {
    "link1": "Главная",
    "link2": "Магазин",
    "link3": "О бренде",
    "link4": "Контакты"
  },
  "home": {
    "newSeason": {
      "title": "Новые поступления <br/> в этом сезоне",
      "subtitle": "Утонченные сочетания и бархатные оттенки - вот то, что вы искали в этом сезоне. Время исследовать.",
      "btn": "Открыть магазин"
    },
    "collection": {
      "title": "Новая коллекция",
      "text": "Футболка USA",
      "btn": "Открыть магазин"
    },
    "important": {
      "title": "Что для нас важно",
      "cardTitle": {
        "quality": "Качество",
        "speed": "Скорость",
        "responsibility": "Ответственность"
      },
      "cardText": {
        "qualityText": "Наши профессионалы работают на лучшем оборудовании для пошива одежды беспрецедентного качества",
        "speedText": "Благодаря отлаженной системе в Womazing мы можем отшивать до 20-ти единиц продукции в наших собственных цехах",
        "responsibilityText": "Мы заботимся о людях и планете. Безотходное производство и комфортные условия труда - все это Womazing"
      }
    },
    "team": {
      "title": "Команда мечты Womazing",
      "slideTitle": "Для каждой",
      "slideText": "Каждая девушка уникальна. Однако, мы схожи в миллионе мелочей. Womazing ищет эти мелочи и создает прекрасные вещи, которые выгодно подчеркивают достоинства каждой девушки.",
      "slideMore": "Подробнее о бренде"
    }
  },
  "about": {
    "title": "О бренде",
    "link1": "Главная",
    "link2": "О бренде",
    "cardTitle": {
      "idea": "Идея и женщина",
      "magic": "Магия в деталях"
    },
    "cardText": {
      "idea": "Womazing была основана в 2010-ом и стала одной из самых успешных компаний нашей страны. Как и многие итальянские фирмы, Womazing остаётся семейной компанией, хотя ни один из членов семьи не является модельером.\n\nМы действуем по успешной формуле, прибегая к услугам известных модельеров для создания своих коллекций. Этот метод был описан критиком моды Колином Макдауэллом как форма дизайнерского со-творчества, характерная для ряда итальянских prêt-a-porter компаний. ",
      "magic": "Первый магазин Womazing был открыт в маленьком городке на севере страны в 2010-ом году. Первая коллекция состояла из двух пальто и костюма, которые были копиями парижских моделей.\n\nНесмотря на то, что по образованию основательница была адвокатом, ее семья всегда была тесно связана с шитьём (прабабушка основательницы шила одежду для женщин, а мать основала профессиональную школу кроя и шитья). Стремление производить одежду для масс несло в себе большие перспективы, особенно в то время, когда высокая мода по-прежнему доминировала, а рынка качественного prêt-a-porter попросту не существовало. "
    },
    "btn": "Перейти в магазин"
  },
  "footer": {
    "link1": "Главная",
    "link2": "Магазин",
    "link3": "О бренде",
    "link4": "Контакты",
    "agreements": "© Все права защищены ",
    "agreements2": "Политика конфиденциальности",
    "agreements3": "Публичная оферта",
    "clothes": {
      "coat": "Пальто",
      "sweatshirts": "Свитшоты",
      "cardigans": "Кардиганы",
      "hoodies": "Толстовки"
    }

  }
}