{
  "header": {
    "link1": "Main",
    "link2": "Shop",
    "link3": "About Brand",
    "link4": "Contact"
  },
  "home": {
    "newSeason": {
      "title": "New this season",
      "subtitle":  "Refined combinations and velvet shades - that's what you've been looking for this season. Time to explore.",
      "btn": "Open Shop"
    },
    "collection": {
      "title": "New Collection",
      "text": "T-Shorts USA",
      "btn": "Open Shop"
    },
    "important": {
      "title": "What is important to us",
      "cardTitle": {
        "quality": "Quality",
        "speed": "Speed",
        "responsibility": "Responsibility"
      },
      "cardText": {
        "qualityText": "Our professionals work on the best equipment for tailoring clothes of unparalleled quality.",
        "speedText": "Thanks to the well-established system at Womazing, we can sew up to 20 pieces of products in our own workshops",
        "responsibilityText": "We care about people and the planet. Waste-free production and comfortable working conditions - all this is Womazing"
      }
    },
    "team": {
      "title": "Dream Team Womazing",
      "slideTitle": "For each",
      "slideText": "Every girl is unique. However, we are similar in a million little things. Womazing looks for these little things and creates beautiful things that emphasize the advantages of every girl.",
      "slideMore": "More about the brand"
    }
  },
  "about": {
    "title": "About the brand",
    "link1": "Home",
    "link2": "About the brand",
    "cardTitle": {
      "idea": "Idea and woman",
      "magic": "The magic is in the details"
    },
    "cardText": {
      "idea": "Womazing was founded in 2010 and has become one of the most successful companies in our country. Like many Italian firms, Womazing remains a family company, although none of the family members are fashion designers. We follow a successful formula, using the services of well-known fashion designers to create our collections. The method has been described by fashion critic Colin McDowell as a form of design co-creation characteristic of a number of Italian prêt-a-porter companies.",
      "magic": "The first Womazing store was opened in a small town in the north of the country in 2010. The first collection consisted of two coats and a suit, which were copies of Parisian models.\n\nDespite the fact that the founder was a lawyer by training, her family has always been closely associated with sewing (the founder's great-grandmother made clothes for women, and her mother founded a professional school of tailoring). The desire to produce clothes for the masses carried great promise, especially at a time when high fashion still dominated and the market for quality prêt-a-porter simply did not exist."
    },
    "btn": "Перейти в магазин"
  },
  "footer": {
    "link1": "Main",
    "link2": "Shop",
    "link3": "About Brands",
    "link4": "Contacts",
    "agreements": "© All rights reserved ",
    "agreements2": "Privacy Policy",
    "agreements3": "Public offer",
    "clothes": {
      "coat": "Coat",
      "sweatshirts": "Sweatshirts",
      "cardigans": "Cardigans",
      "hoodies": "hoodies"
    }

  }
}